{
    "Kategoriler": [
        {
            "durum": true,
            "mesaj": "İşlem Başarılı",
            "Categories": [
                {
                    "CatogryId": "1899",
                    "TopCatogryId": "0",
                    "CatogryName": "TOHUM"
                },
                {
                    "CatogryId": "1900",
                    "TopCatogryId": "0",
                    "CatogryName": "GÜBRE"
                },
                {
                    "CatogryId": "1901",
                    "TopCatogryId": "0",
                    "CatogryName": "ZİRAİ İLAÇLAR"
                },
                {
                    "CatogryId": "1902",
                    "TopCatogryId": "0",
                    "CatogryName": "YEM"
                },
                {
                    "CatogryId": "1903",
                    "TopCatogryId": "0",
                    "CatogryName": "FİDAN"
                },
                {
                    "CatogryId": "1904",
                    "TopCatogryId": "1899",
                    "CatogryName": "Mısır Tohumu"
                },
                {
                    "CatogryId": "1905",
                    "TopCatogryId": "1899",
                    "CatogryName": "Bugday Tohumu"
                },
                {
                    "CatogryId": "1906",
                    "TopCatogryId": "1899",
                    "CatogryName": "Fasulye Tohumu"
                },
                {
                    "CatogryId": "1907",
                    "TopCatogryId": "1900",
                    "CatogryName": "Klasik Gubreler"
                },
                {
                    "CatogryId": "1908",
                    "TopCatogryId": "1900",
                    "CatogryName": "Azotlu Gubreler"
                },
                {
                    "CatogryId": "1909",
                    "TopCatogryId": "1900",
                    "CatogryName": "Sıvı Gubreler"
                },
                {
                    "CatogryId": "1910",
                    "TopCatogryId": "1899",
                    "CatogryName": "Sırt Deposuna"
                },
                {
                    "CatogryId": "1911",
                    "TopCatogryId": "1901",
                    "CatogryName": "Drone'a"
                },
                {
                    "CatogryId": "1912",
                    "TopCatogryId": "1901",
                    "CatogryName": "Köpekler"
                },
                {
                    "CatogryId": "1913",
                    "TopCatogryId": "1901",
                    "CatogryName": "Kuşlar"
                },
                {
                    "CatogryId": "1914",
                    "TopCatogryId": "1903",
                    "CatogryName": "Edebiyat"
                },
                {
                    "CatogryId": "1915",
                    "TopCatogryId": "1903",
                    "CatogryName": "Ders Kitapları"
                },
                {
                    "CatogryId": "1916",
                    "TopCatogryId": "1902",
                    "CatogryName": "Makyaj"
                },
                {
                    "CatogryId": "1917",
                    "TopCatogryId": "1902",
                    "CatogryName": "Cilt Bakımı"
                },
                {
                    "CatogryId": "1918",
                    "TopCatogryId": "1902",
                    "CatogryName": "Diş Bakımı"
                }
            ]
        }
    ],
    
  "Products": [
    {
      "durum": true,
      "mesaj": "İşlem Başarılı",
      "total": "20",
      "bilgiler": [
        {
          "productId": "781",
          "productName": "iPhone 12 Mini",
          "brief": "iPhone 12 Mini 256 GB",
          "description": "Bir akıllı telefondaki en hızlı çip olan A14 Bionic. Kenarlara kadar uzanan OLED ekran. Düşmelere karşı dört kat daha iyi performans sunan Ceramic Shield.\r\nVe artık tüm kameralarda yer alan Gece modu. Muhteşem boyutlardaki iki farklı modeliyle\r\ntüm bu özelliklere ev sahipliği yapan\r\niPhone 12 ile tanışın.Daha fazla kontrast, daha yüksek piksel yoğunluğu4 ve olağanüstü renk doğruluğu. Kısacası, inanılmaz bir ekran bu. OLED ekranda görüntülediğiniz her açık renk daha parlak, her siyah daha koyu ve her şey daha yüksek çözünürlüklü. Bu, net bir şekilde şimdiye kadar yaptığımız en iyi iPhone ekranı. Ve her konuda sınırları zorlamaya hazır.",
          "price": "18999.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1905",
              "categoryName": "Cep Telefonu"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/781/781_3122655iphone12mini.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/781/thumbnail/781_3122655iphone12mini.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "780",
          "productName": "Xiaomi Mi 11 Lite",
          "brief": "Xiaomi Mi 11 Lite 6 GB 128 GB (Xiaomi Türkiye Garantili)",
          "description": "Şık tasarımı ve hafifliği ile ön plana çıkan Xiaomi Mi 11 Lite cep telefonu ile sizler de bir telefonda aradığınız özelliklere kavuşabilirsiniz. Yalnızca görünüşüyle değil bataryasıyla, kamera kalitesi ile içerisinde yer alan özel uygulamalarıyla da kullananlar için büyük bir konfor sağlayan ürün, teknolojik özellikleri ile beğeni toplamayı başarmıştır. Teknolojik ve görünüş özellikleri ile ilgi gören ürünün mavi, siyah ve pembe renk alternatifleri sayesinde, zevkinize daha çok hitap eden seçeneği tercih edebilirsiniz. Dilerseniz bu özellikleri sayfamızdan inceleyebilirsiniz.",
          "price": "6700.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1905",
              "categoryName": "Cep Telefonu"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/780/780_7559067mi11lite.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/780/thumbnail/780_7559067mi11lite.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "777",
          "productName": "Poco F3",
          "brief": "POCO F3 128 GB (Poco Türkiye Garantili)",
          "description": "POCO F3 128 GB (Poco Türkiye Garantili) akıllı cep telefonu rahat ve hızlı kullanım sunan şık ürünler arasında yer alıyor. Fiyat performans avantajlı olması ile kullanıcıları memnun eden cihazın ekran özellikleri dikkatleri üzerine çekiyor. Yüksek çözünürlük standardı çerçevesiz tasarımlı geniş ekran ile sizlere ulaşıyor ve teknolojik destekler ile ürünün ekran performansı artırılıyor. Temel donanım, telefonu kullanırken maksimum verimlilik elde etmenize odaklanıyor. Pil gücü gün boyu priz ihtiyacı olmaksızın telefonunuzu kullanmanıza imkân verirken kamera donanımı, bağlantı çeşitliliği, yazılım ve uygulama destekleri işlevselliği artırma amacına iyi derecede hizmet ediyor. Corning Gorilla Glass 5 ekran kalitesi ile üretilen POCO telefonun su dayanıklılığı da bulunuyor. Tüm bunlar bir arada incelendiğinde ürünün fonksiyonel, hızlı, güvenli ve ergonomik bir yapı sergilediğini söylemek mümkün oluyor.",
          "price": "6500.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1905",
              "categoryName": "Cep Telefonu"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/777/777_25515359pocof3.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/777/thumbnail/777_25515359pocof3.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "782",
          "productName": "Apple MacBook Air M1",
          "brief": "Apple MacBook Air M1 Çip 8GB 512GB SSD macOS 13\" QHD Taşınabilir Bilgisayar Uzay Grisi MGN73TU/A",
          "description": "En ince ve en hafif dizüstü bilgisayarımız, Apple M1 çip ile tamamen yenilendi. 3,5 kata kadar daha hızlı CPU. 5 kata kadar daha hızlı GPU. En gelişmiş Neural Engine birimimiz sayesinde 9 kata kadar daha hızlı yapay öğrenme performansı. MacBook Air’de şimdiye kadar sunulan en uzun pil ömrü. Ve sessiz, fansız tasarım. Bu güç sizinle her yere gitmeye hazır.",
          "price": "14700.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1904",
              "categoryName": "Bilgisayar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/782/782_6780344macbookairm1.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/782/thumbnail/782_6780344macbookairm1.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "783",
          "productName": "Monster Abra A5 V17.1.3",
          "brief": "Monster Abra A5 V17.1.3 Intel Core I5 11400H 16GB 500GB SSD RTX3050 Freedos 15.6'' Fhd Taşınabilir Bilgisayar",
          "description": "En gelişmiş ekran kartları ve en yeni nesil işlemcilerle güç kazanan Monster oyun bilgisayarı serileri, sizi kusursuz bir oyun deneyimine davet ediyor. Masaüstü bilgisayarın gücünü, diz üstü bilgisayarın işlevselliği ile birleştiren Monster oyun laptopları ile daha güçlü ve daha hızlı bir dönem başlıyor.\r\n\r\nSahip olduğu donanıma göre Abra, Tulpar ve Semruk şeklinde sınıflandırılan ve Türk mitolojisindeki varlıkların ihtişamını yansıtan gaming laptop modelleri, farklı ekran boyutları ve teknik özellikleriyle gereksinimlerinize yanıt veriyor.\r\n\r\nAvantajlı fiyatlarla taşınabilir oyun bilgisayarı almak isteyenlerin vazgeçilmez silahı olan Abra serisi, Full HD çözünürlükte akıcı oyun oynama imkanı yaratıyor.\r\n\r\nOyunlardaki rakiplerini saf dışı ederken ileri seviye performansın tadını çıkarmayı hedefleyenler, seçimlerini Tulpar serisi gaming pc modellerinden yana kullanıyor. IPS panelli, G-SYNC destekli ve 4K çözünürlüklü ekranlarıyla mükemmel bir oyun süreci vadeden Tulpar, donanım gücü sayesinde VR oyunları da sorunsuz oynamanızı sağlıyor.\r\n\r\nDoğrudan doğruya masaüstü bilgisayar donanımlarını beraberinde getiren ve herkesin ulaşamayacağı oyun deneyimi yaşatan Semruk serisi ise hem tasarım hem de donanım gücünün zirvesine işaret ediyor.\r\n\r\nAbra ve Tulpar serisi gaming laptop modellerinde ekran boyutları, tercih edeceğiniz bilgisayara göre 15.6 inç veya 17.3 inç olabiliyor. Semruk serisi ise 4K çözünürlüklü, G-SYNC özellikli 17.3 inçlik mat IPS ekranı tüm modellerinde bulunduruyor.\r\n\r\nGünün her saati oyun oynayabilmenizi mat ekranları ve RGB LED arka aydınlatmalı klavyeleriyle mümkün kılan Monster oyun bilgisayarları dahili donanım bileşenleriyle size serbestlik kazandırıyor. Esnek modelleme avantajı ile kişiselleştirilebilir bir oyuncu bilgisayarı elde etmenizi sağlayan Monster, gamerların beklentilerini her zaman en iyi şekilde karşılıyor.\r\n\r\nAyrıca; geniş kapasiteli mekanik diskler, SSD yapısındaki depolama birimleri, yüksek kapasiteli RAM’ler, gelişmiş Wi-Fi olanakları, ayrıntılı ve yüksek ses çıkış gücüne sahip hoparlörler, zengin bağlantı noktaları, Monster oyun laptopları için varsayılan özellikleri temsil ediyor.\r\n\r\nMonster Notebook kesintisiz aksiyon ve maksimum oynanabilirliği bir araya getiriyor. Sunduğu yüksek güç ile diğer gaming laptop markaları arasından sıyrılarak zirveye oturan Monster, benzersiz bir oyun deneyimi yaşamanızı sağlıyor.\r\n\r\nSiz de bu deneyimin bir parçası olmak için Monster Notebook’un İstanbul, Ankara, İzmir ve Lefkoşa’daki mağazalarını ziyaret edebilir ya da web sitesi üzerinden dilediğiniz modeli sepetinize ekleyip satın alabilirsiniz.",
          "price": "11500.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1904",
              "categoryName": "Bilgisayar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/783/783_10901188monster.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/783/thumbnail/783_10901188monster.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "784",
          "productName": "Apple MacBook Pro M1",
          "brief": "Apple MacBook Pro M1 Çip 8GB 256GB SSD macOS 13\" QHD Taşınabilir Bilgisayar Uzay Grisi MYD82TU/A",
          "description": "Apple M1 çip, 13 inç MacBook Pro’ya inanılmaz bir hız ve güç kazandırıyor. 2,8 kata kadar daha yüksek CPU performansı. 5 kata kadar daha hızlı grafik teknolojileri. En gelişmiş Neural Engine birimimiz sayesinde 11 kata kadar daha hızlı yapay öğrenme. 20 saate kadar pil ömrüyle, bir Mac’te şimdiye kadar sunulan en yüksek pil performansı. En sevilen profesyonel dizüstü bilgisayarımız şimdi bambaşka bir seviyede.",
          "price": "19000.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1904",
              "categoryName": "Bilgisayar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/784/784_15060500macbookprom1.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/784/thumbnail/784_15060500macbookprom1.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "785",
          "productName": "Gardırop",
          "brief": "Hepsi Home Novado 4 Kapaklı 2 Çekmeceli Gardırop - Beyaz",
          "description": "Melamin kaplı yonga levhadan üretilmiş kapak ve gövdesi ile size uzun süreli ve pratik bir kullanım sunar. ISO 9001 ve TSE belgesine sahiptir ve 2 yıl boyunca garanti kapsamındadır. Dayanıklı ve geniş ve estetik anlamda şık görünen pabuçlar ile gardırobun altında halı, kilim ya da sert bir zemin bulunması halinde de rahatlıkla hareket ettirebilir ya da sabitleyebilirsiniz.\r\nÖzel kargo paketi içinde demonte şekilde teslim edilir. Sağlam ve dayanıklı malzemeleri ile birden çok kez sökülüp takılabilme özelliğine sahiptir. Size kurulum sırasında maksimum kolaylığı sağlamak adına kurulum şeması hazırlanmış ve tüm parçalar bu şemaya uygun biçimde numaralandırılmıştır.\r\nÜrünün kendisinde ve arkalık bölümünde kullanılan beyaz rengi ile odanızda genişlik hissi ve ferah bir görünüm yaratır.\r\nÜrünün yüksekliği 173 cm, genişliği 120 cm, derinliği 47 cm ve sunta kalınlığı 18 mm'dir. \r\nÜrün iki koli şeklinde teslim edilmektedir. İlk koli içinde dış yanlar, uzun kapaklar, orta dikme, arkalık duraliti ve hırdavat malzemeleri bulunmaktadır. İkinci kolide ise alt ve üst tabla, kısa kapaklar, raflar, çekmece önü ve çekmece için aparatlar vardır. Kurulum şeması, montaj malzemeleri ve garanti belgesi de ürün paketi içerisinde tarafınıza ulaştırılmaktadır.\r\nÜrünü satın aldıktan sonra kurulum ya da kullanım sırasında herhangi bir problem yaşamanız halinde her konuda teknik ekip desteğine başvurabilirsiniz. Teknik servis hizmetinden daha kolay yararlanabilmek adına ürün faturasını, garanti belgesini ve kurulum şemasını saklamanız gerekmektedir.",
          "price": "980.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1900",
              "categoryName": "Ev ve Yaşam"
            },
            {
              "categoryId": "1907",
              "categoryName": "Mobilyalar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/785/785_16387476dolap.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/785/thumbnail/785_16387476dolap.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "786",
          "productName": "Bilgisayar Masası",
          "brief": "Bitirdin 120 Cm Bilgisayar Masası Çalışma Laptop Ofis Masası",
          "description": "Bitirdin 120 Cm Bilgisayar Masası Çalışma Laptop Ofis Masası\r\nFonksiyonel masalar, evlerinizdeki odalarda veya ofislerde konforlu çalışma alanları sağlar. Bitirdin 120 Cm Bilgisayar Masası Çalışma Laptop Ofis Masası, gerek ofis hayatında gerekse evinizde, bilgisayar kullanırken, işlerinizi hallederken veya ders çalışırken kullanmanız için ihtiyacınız olan mekânların oluşturulmasında temel unsurların başında gelir. Mekânlarınızda, kullanışlı, konforlu ve şık çözümler sunar.\r\n\r\nGeniş Yüzeyi Verimli Çalışma Alanı Sağlar\r\n\r\nBitirdin 120 Cm genişliğindeki tablasıyla, laptop veya masaüstü bilgisayarlarınızı kullanırken, ders çalışırken ya da çalışma hayatınızda daha verimli zaman geçirmenizi destekler. Ahşap ve metalin uyumluluğunu yansıtan şık tasarımı ve fonksiyonel raflarıyla bir masadan tüm beklentilerinizi karşılar.\r\n\r\nAhşabın doğal rengi ve siyah iskeletiyle bulunduğu mekândaki her türlü mobilya ve diğer eşyalarınızla hemen uyum sağlar. Özellikle evlerinizdeki çalışma alanlarında kendi tarzınızı oluştururken her türlü dekorasyon için çalışma masası veya bilgisayar masası olarak tercih edebilirsiniz. Özel tasarımı ve doğal renkleriyle, çalışma alanlarında ihtiyacınız olan ferah ve şık ortamların yaratılmasında en büyük destekçinizdir.\r\n\r\nRaflarıyla Fonksiyonel Tasarım\r\n\r\nGeniş tablası sayesinde bilgisayar, kalemlikler, hesap makineleri, dosyalar, evraklar ve kırtasiye malzemelerini için yeterli alanı size sunar. Çizim yapanlar, kreatif tasarımlarla uğraşanlar için sağladığı geniş alan ile elinizin altında bulunması gereken araç gereçlere uygun tasarımıyla rahat hareket etmenize imkân tanır.\r\n\r\n120 cm genişliğindeki yüzeyi ve 55 cm'lik derinliğe sahip olan tablasının yanı sıra iki katlı rafıyla depolama alanı ihtiyacınızı sağlar. Çalışırken masanın üzerinde bulunmasına gerek olmayan her türlü eşyanız için masanın raflarını değerlendirebilirsiniz. Raf özelliğinin sağladığı avantajla birlikte bilgisayar kullanırken ferah bir çalışma alanına sahip olursunuz. Bu sayede çalışırken yerinizden kalkmanıza gerek kalmadan verimli ve konforlu bir şekilde işlerinizi halledebilirsiniz.",
          "price": "550.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1900",
              "categoryName": "Ev ve Yaşam"
            },
            {
              "categoryId": "1907",
              "categoryName": "Mobilyalar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/786/786_21434215calismamasasi.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/786/thumbnail/786_21434215calismamasasi.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "787",
          "productName": "Televizyon Sehpası",
          "brief": "İntergo Tv Sehpası Raflı Tv Ünitesi Televizyon Sehpası Ahşap Ayaklı Çam",
          "description": "Tv Sehpası Raflı Tv Ünitesi Televizyon Sehpası Ahşap Ayaklı 4 Farklı Seçenek\r\n\r\nÖzel Paketleme - Faturalı Orijinal Ürün\r\n\r\n- Ürün, özel kolisi içerisinde, güçlü paketleme ile demonte olarak sevk edilir.\r\n\r\n- Kurulum için tornavidaya ihtiyacınız olmayacaktır. Sehpanın ayaklarını elinizle çevirerek yerine kolaylıkla monte edebilirsiniz.\r\n\r\n- Tablaları 18 mm kalınlığında, 1. sınıf yonga levha kullanılarak üretilmiştir. TSE, Avrupa Birliği EN, ISO 9001 ve FSC belgelerine sahiptir.\r\n\r\n- Ayakları %100 doğal ahşap malzemeden üretilmiştir. Üzerine ahşap koruyucu uygulanarak kullanıma hazır hale getirilmektedir. Uzun yıllar güvenle kullanabilirsiniz.\r\n\r\n- Kenarları 1. sınıf 0,40 mm PVC bant ile kaplıdır. Kolay deformasyon / şişme gibi sorunların önüne geçilmiştir.\r\n\r\n- E1 Standartları dahilinde kanserojen madde içermez.\r\n\r\n\r\n\r\nÖLÇÜLER:\r\n\r\n- Genişlik: 120 cm\r\n\r\n- Derinlik: 30 cm\r\n\r\n- Yerden Yükseklik:  46 cm",
          "price": "450.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1900",
              "categoryName": "Ev ve Yaşam"
            },
            {
              "categoryId": "1907",
              "categoryName": "Mobilyalar"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/787/787_7980082_org_zoom.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/787/thumbnail/787_7980082_org_zoom.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "788",
          "productName": "Huawei Watch GT2 Pro",
          "brief": "Huawei Watch GT2 Pro 46 MM Akıllı Saat (Huawei Türkiye Garantili)",
          "description": "Huawei Watch GT2 Pro, titanyum çerçevesi ve kaliteli saat kadranı sayesinde uzun süre yıpranmadan kullanılabilir. Teknoloji ve sanatı tek bi saatte buluşturan Huawei Watch GT2 Pro size cilt dostu kullanım  ve mükemmel stil uyumu sunar.Ortalama 14 gün pil kullanım sürsine sahip olan Huawei Watch GT2 Pro üstün bir performansla çalışır. Aynı zamanda 5 dakikalık hızlı şarj özelliği ile 10 saate kadar kullanım olanağı sağlayabilir.Dokunmatik ekranı sayesinde Huawei Watch GT2 Pro geniş bir kullanım deneyimi sunar. Tüm ayarları tek tıkla kısa sürede ve telefonunuza ihtiyaç duymadan halledebilir, gelen çağrılarınızı cevaplayabilir ve müzikleriniz içinde gezinebilirsiniz. 200'den fazla arayüzü seçeneği ile gündelik hayatınıza uyum sağlayabilmesi için tasarlandı.",
          "price": "2450.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1910",
              "categoryName": "Akıllı Saatler"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/788/788_26784363huwai_saat.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/788/thumbnail/788_26784363huwai_saat.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "789",
          "productName": "Samsung Galaxy A51",
          "brief": "Samsung Galaxy A51 256 GB (Samsung Türkiye Garantili)",
          "description": "Samsung imzası taşıyan en kaliteli cep telefonu modelleri arasında yer alan Galaxy A51 256 GB, yüksek kapasitesi ve güçlü performansıyla yaşamınıza etkili bir dokunuş gerçekleştiriyor. Geniş ekranı, çarpıcı çözünürlüğü, iddialı işlemcisi ve dahili depolama alanıyla benzersiz bir telefon deneyimi yaşamanızı sağlayan Samsung Galaxy A51 256 GB, her türlü uygulamayı maksimum kalitede çalıştırabiliyor. Mobil oyunları, dijital içerik platformlarını, internet sayfalarını ve sosyal medya uygulamalarını kusursuz bir şekilde açabilen telefon, bu sayede size sınırsız bir eğlence ve iletişim imkânı sunuyor. Yüksek kalitedeki kamerasıyla fotoğraf ve video deneyiminizi benzersiz bir noktaya taşıyan Samsung Galaxy A51, geniş hafızası sayesinde fotoğraflarınızı, videolarınızı, mobil uygulamaları ve pek çok farklı türdeki kişisel verinizi kolayca saklayabilmenize imkân tanıyor. Eğer siz de son teknolojiden yararlanılarak tasarlanan çarpıcı ve uzun ömürlü bir cihaz arıyorsanız Samsung Galaxy A51 256 GB modelini tercih edebilirsiniz.\r\n\r\nSamsung tarafından üretilen Galaxy A51 256 GB, birbirinden çarpıcı özellikleriyle bir cep telefonu modelinden beklentilerinizi fazlasıyla karşılıyor. Geniş hafızasıyla öne çıkan Galaxy A51, Samsung Exynos 7 Series 9611 yonga seti ve 64-bit işlemci mimarisiyle de fark yaratıyor. Güçlü performansı sayesinde en yoğun grafikli ve en geniş hacimli uygulamaları bile çarpıcı bir performansla çalıştırabilen Samsung Galaxy A51 256 GB, 2.3 GHz CPU frekansıyla da dikkat çekiyor. 158.5 mm boyu, 73.6 mm eni ve 7.9 mm kalınlığıyla öne çıkan telefon, bu sayede size tatmin edici bir kullanım alanı sunarken kolay taşınabilme avantajıyla da övgü topluyor. Yalnızca 172 gram ağırlığında tasarlanan telefon, ceplerinize ve çantalarınıza kolayca sığabiliyor ve zahmetsiz bir şekilde taşınabiliyor. Beyaz, pembe, mavi ve siyah gibi renk seçeneklerine sahip olan Galaxy A51 cep telefonu, kişisel tarzınızı özgürce yansıtabilmenize yardımcı oluyor. Beyaz ve siyah seçenekler, klasik tonlardan hoşlanan kullanıcılara hitap ederken pembe ve mavi gibi renkler yansıtan modeller ise canlı ve dikkat çekici renkleri tercih eden kullanıcılar için özel olarak üretiliyor.",
          "price": "5300.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1905",
              "categoryName": "Cep Telefonu"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/789/789_8586423format_webp.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/789/thumbnail/789_8586423format_webp.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "790",
          "productName": "Samsung Galaxy Tab S6 Lite",
          "brief": "Samsung Galaxy Tab S6 Lite SM-P610 64GB 10.4\" Tablet - Gök Mavisi",
          "description": "Samsung Galaxy Tab S6 Lite SM-P610 64GB 10.4\" Tablet Özellikleri\r\n \r\n\r\nSamsung, cep telefonlarında olduğu gibi tabletler konusunda da önde gelen firmaların başında yer alıyor. Bu anlamda Samsung Galaxy Tab S6 Lite SM-P610 64GB 10.4\" Tablet özellikleri ve geniş kullanım alanları ile dikkat çeken modellerden birisi olarak ön plana çıkıyor. Başta çocuklar ve gençler olmak üzere çok geniş bir kitleye hitap eden ve farklı ihtiyaçları karşılamaya yönelik olarak üretilen Android tabanlı Samsung Galaxy Tab S6 Lite SM-P610 64GB 10.4\" Tablet fiyatları kadar tasarımı ile de dikkat çekiyor.\r\n\r\nSamsung Galaxy Tab S6 Lite, Tab S6 modeli özelliklerinin daha ekonomik ve ulaşılabilir olması amacıyla daha geniş kitlelere hitap edebilmek için piyasaya sürülmüş tabletlerin başında yer alıyor. Günlük kullanımda eğlence ve içerik tüketimi konusunda hem sahip olduğu güçlü stereo hoparlörleri hem de çizim yapmak ve not almak için kutusunda hazır bulunan çok işlevli S Pen kalemi ve devasa bataryası ile dikkat çeken cihaz, 64 GB depolama alanı ile birlikte Android 10 ve One UI 2 ile birlikte geliyor.\r\n\r\nSamsung Galaxy Tab S6 Lite SM-P610 64GB 10.4\" Tablet modelleri arasında pek çok farklı özelliği ile de kullanıcılara hitap ediyor:\r\n\r\nS Pen hem çizim yapmayı ve not almayı hem de cihaz ile etkileşime geçmeyi kolaylaştırıyor.\r\nNispeten dar çerçevesi ve 10.4 inçlik büyük ekranı ile Netflix gibi video içerik platformlarında kullanıcı deneyimini daha üst seviyeye çıkarıyor.\r\nUzaktan eğitim, görüntülü web görüşmeleri ve online toplantılar için ön kamerası ile kişisel bilgisayar ihtiyaçlarına alternatif olabiliyor.\r\nBarındırdığı en güncel Android sürümü ve One UI 2 arayüzü ile daha temiz ve sade görünümüne rağmen işlevselliğini artırmayı başarıyor.\r\nKılıfı ile birlikte sadece bir defter boyutlarında olduğundan, taşınabilirlik ve tasarım anlamında da ihtiyaçlara cevap verebiliyor.\r\n7040 mAh bataryası ile gün boyu kullanımı çıkarabilecek performans sunuyor.",
          "price": "4800.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1906",
              "categoryName": "Tablet"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/790/790_22166571tablet.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/790/thumbnail/790_22166571tablet.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "791",
          "productName": "Apple iPad Air",
          "brief": "Apple iPad Air 4. Nesil 10.9\" 64 GB WiFi Cellular Tablet - MYGY2TU/A",
          "description": "Yeni iPad, muhteşem becerileri son derece kolay ve çok yönlü bir kullanım deneyimiyle birleştiriyor. Güçlü A12 Bionic çip. Apple Pencil ve Smart Keyboard desteği. Ve heyecan verici yenilikleriyle iPadOS 14. Şimdi iPad’i sevmek için çok daha fazla sebebiniz var.iPad ile işlerinizi halletmek çok kolay ve zahmetsiz. İnternette arama yaparken bir yandan belge düzenleyebiliyor ve aynı anda iş arkadaşınızla FaceTime görüşmesi yapabiliyorsunuz. Tam boy Smart Keyboard’u iPad’inize bağlayarak rahatça\r\nyazı yazabiliyorsunuz.1 Ve daha fazla hassasiyet gerektiren işlemler için, iPad’de yakından tanıdığınız Multi-Touch deneyimini zenginleştiren trackpad veya mouse desteğinden yararlanabiliyorsunuz.Apple Pencil ile iPadOS’in gücü birleştiğinde\r\niPad’de not almak inanılmaz kolay hale geliyor.1\r\nEvrak imzalamak, bir belgede işaretlemeler yapmak veya fikirlerinizi çizime dökmek gibi işleri kolayca yapabiliyorsunuz. Apple Pencil, kalem kullanmak\r\nkadar doğal bir his veriyor. Ama bir kalemden\r\nçok daha becerikli.",
          "price": "9500.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1906",
              "categoryName": "Tablet"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/791/791_15329655ipad.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/791/thumbnail/791_15329655ipad.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "792",
          "productName": "Plastik Kedi Köpek Taşıma Çantası",
          "brief": "Plastik Kedi Köpek Taşıma Çantası 32,5/48 cm Pembe",
          "description": "Plastik Kedi Köpek Taşıma Çantası 325 48 cm Pembe   Kediler ve küçük ırk köpekler için dayanıklı ve sağlam renkli plastik malzemeden yapılmış taşıma çantasıdır.\r\nKapağı önden açılır ve hava almaya uygun plastik kafes şeklindedir.\r\nYan tarafları hava almaya uygun ızgaralıdır.\r\nÜst yüzeyinde kedi kafası figürleri bulunmaktadır.\r\nEbatları\r\nboy  :  48 cm en  :  325 cm yükseklik :  325 cm stok durumuna göre pembe tonları değişkenlik gösterebilir.",
          "price": "79.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1901",
              "categoryName": "Evcil Hayvan"
            },
            {
              "categoryId": "1911",
              "categoryName": "Kediler"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/792/792_1950145241tyZNczOML._AC_.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/792/thumbnail/792_1950145241tyZNczOML._AC_.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "793",
          "productName": "Kedi Kumu",
          "brief": "Lindo Cat Kedi Kumu Pudra Aromalı İnce Taneli 10 Lt",
          "description": "Lindocat \"Bentonit\" Mineralinden Üretilen %100 Doğal Bir Kedi Kumudur\r\nİdeal Bir Kedi Kumunun Sahip Olduğu Tüm Özelliklere Sahiptir\r\nKedinizin Sağlığına Zarar Verebilecek Hiçbir Madde İçermez.Evcil Hayvan Hijyeni Konusunda Uzman Bir İtalyan Farması Olan, Uzun Yıllardır Avrupa\"Da Binlerce Hayvan Sever Tarafından Tercih Edilen Lindocat Kedi Kumu, Beyaz Renkli Oluşu Sebebiyle İdrardaki Farklı Renklerin Kolay Farkedilmesini Ve Kedinizin Sağlık Problemlerinin Erken Teşhis Edilmesini Sağlar. Yüksek Emme Gücü Doğal Kedi Kumu Lindocat\"İ Oluşturan Granüllerin Yapıları Çok Yüksek Sıvı Emme Kapasitesi Sağlar.Anında Topaklanır Ve Bu Nedenle Sıvıyı Çok Kısa Bir Sürede Absorbe Eder.Uzun Süreli Kullanımlarda Dahi Mükemmel Derecede Kuruluj Sağlayarak Kedinize Sağlıklı Ve Hijyenik Tuvalet Ortamı Sunar. Ideal Topaklaşma Ve Sızdırmazlık Lindocat İdeal Topaklaşma Özelliğine Sahiptir, Kısa Sürede Sağlam Topaklar Oluşturur. Çabuk Topaklaşma Özelliği, Sıvının Kum Kabının En Altına İnip Birikmesini Önleri, Bakteri Oluşumuna Engel Olur Ve Kediniz İçin Sağlıklı Bir Ortam Sağlar.Topaklaşan Kısmı Bir Kürek Yardımıyla Kolaylıkla Ayırarak Geleneksel Kumlara Kıyasla Temiz Kumdan Da Tasarruf Etmiş Olursunuz.",
          "price": "30.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1901",
              "categoryName": "Evcil Hayvan"
            },
            {
              "categoryId": "1911",
              "categoryName": "Kediler"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/793/793_140234681WBSVnYqvL._AC_SL1500_.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/793/thumbnail/793_140234681WBSVnYqvL._AC_SL1500_.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "794",
          "productName": "Kahve Makinesi",
          "brief": "Karaca Hatır Plus 2 In 1 Kahve Makinesi Rosie Brown",
          "description": "Karaca Hatır Plus 2 in 1 Kahve Makinesi Rosie Brown - İster Filtre Kahve İster Türk Kahvesi - Tek seferde 5 kişilik Türk Kahvesi & 5 kişilik Filtre Kahve - İdeal demleme sıcaklığı - Paslanmaz çelik filtre ile filtre kahve demleme - Filtre kahvede 30 dakika ısı koruması\r\nİsterseniz filtre kahve isterseniz de Türk kahvesi yapabilirsiniz\r\nTek seferde 5 kişilik Türk kahvesi ve 5 kişilik filtre kahve kapasitesi\r\nİdeal demleme sıcaklığı\r\nPaslanmaz çelik filtre ile filtre kahve demleme\r\nFiltre kahvede 30 dakika ısı koruması",
          "price": "720.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1900",
              "categoryName": "Ev ve Yaşam"
            },
            {
              "categoryId": "1908",
              "categoryName": "Mutfak Ürünleri"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/794/794_13814691712QJqhxlOS._AC_SL1500_.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/794/thumbnail/794_13814691712QJqhxlOS._AC_SL1500_.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "795",
          "productName": "1984",
          "brief": "1984 Kağıt Kapak – Tıpkı basım, 17 Kasım 2016",
          "description": "Parti’nin dünya görüşü, onu hiç anlayamayan insanlara çok daha kolay dayatılıyordu. Her şeyi yutuyorlar ve hiçbir zarar görmüyorlardı çünkü tıpkı bir mısır tanesinin bir kuşun bedeninden sindirilmeden geçip gitmesi gibi, yuttuklarından geriye bir şey kalmıyordu. George Orwell’in kült kitabı Bin Dokuz Yüz Seksen Dört, yazarın geleceğe ilişkin bir kâbus senaryosudur. Bireyselliğin yok edildiği, zihnin kontrol altına alındığı, insanların makineleşmiş kitlelere dönüştürüldüğü totaliter bir dünya düzeni, romanda inanılmaz bir hayal gücüyle, en ince ayrıntısına kadar kurgulanmıştır. Geçmişte ve günümüzde dünya sahnesinde tezgâhlanan oyunlar düşünüldüğünde, ütopik olduğu kadar gerçekçi bir romandır Bin Dokuz Yüz Seksen Dört. Güncelliğini hiçbir zaman yitirmeyen bir başyapıttır; yalnızca yarına değil, bugüne de ilişkin bir uyarı çığlığıdır.",
          "price": "25.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1903",
              "categoryName": "Kitap"
            },
            {
              "categoryId": "1914",
              "categoryName": "Edebiyat"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/795/795_690148971Zp9MEo6MS.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/795/thumbnail/795_690148971Zp9MEo6MS.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "796",
          "productName": "Poco X3 Pro 128",
          "brief": "Poco X3 Pro 128 GB (Poco Türkiye Garantili)",
          "description": "Poco X3 Pro 128 GB akıllı telefon yüksek performansı, estetik tasarımı, sağlamlığı ve avantajlı fiyatlandırması kullanıcıların ilgisini çekmeyi başarıyor. Yeni nesil yazılım ve servisler ile desteklenen ürün hızlı, konforlu ve fonksiyonel bir kullanım alanı sunuyor. Ekran ve ses özellikleri, pil gücü, kamera yapısı, temel donanımı ve bağlantı seçenekleri cihazı kendi sınıfı içerisinde ön plana çıkarıyor. Depolama hızı ile fark yaratan Poco telefon yüksek tepki süresi ve batarya kapasitesi, 4G işlemcisi, özel ısı dağıtım teknolojisi, dayanıklı kasa dizaynı, Surround çift hoparlör sistemi ve çoklu kamera sensörü sayesinde iş, eğlence ve günlük kullanım için son derece iyi bir tercih oluyor. Görsel içerikleri geniş ekranda yüksek çözünürlük standardı ile deneyimlemek, iş ve işlemleri donma, takılma gibi sorunlar olmadan gerçekleştirmek ve uzun süre keyifle kullanım elde etmek isteyenlerdenseniz, Poco X3 Pro modeli göz önünde bulundurabilirsiniz.",
          "price": "8500.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1899",
              "categoryName": "Elektronik"
            },
            {
              "categoryId": "1905",
              "categoryName": "Cep Telefonu"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/796/796_6211282x3pro.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/796/thumbnail/796_6211282x3pro.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "832",
          "productName": "Hayvan Çiftliği",
          "brief": "Hayvan Çiftliği Kağıt Kapak – Tıpkı basım, 1 Ocak 2001",
          "description": "İngiliz yazar George Orwell, ülkemizde daha çok Bin Dokuz Yüz Seksen Dört adlı kitabıyla tanınır. Hayvan Çiftliği, onun çağdaş klasikler arasına girmiş bir diğer çok ünlü eseridir. 1940'lardaki \"reel sos­yalizm\"in eleştirisi olan bu roman, dünya edebiyatında yergi türünün başyapıtlarından biri olarak kabul edilir. Hayvan Çiftliği'nin başkişileri hayvanlardır. Bir çiftlikte yaşayan hayvanlar, kendilerini sömüren insanlara başkaldırıp çiftliğin yönetimini ele geçirir. Amaçları daha eşitlikçi bir topluluk oluşturmaktır. Aralarında en akıllı olan domuzlar, kısa sürede önder bir takım oluşturur; ama devrimi de yine onlar yolundan saptırır. Ne yazık ki insanlardan daha baskıcı, daha acımasız bir diktatörlük kurulmuştur artık. George Orwell, bu romanında tarihsel bir gerçeği eleştirmektedir. Romandaki önder domuzun, düpedüz Stalin'i simgelediği açıktır. Diğer kahramanlar gerçek kişileri çağrıştırmasalar da, bir diktatörlük ortamında olabilecek kişilerdir. Altbaşlığı bir peri masalı olan Hayvan Çiftliği, bir masal anlatımıyla yazılmıştır; ama küçükleri eğlendirecek bir peri masalı değil, çarpıcı bir politik taşlamadır.",
          "price": "19.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1903",
              "categoryName": "Kitap"
            },
            {
              "categoryId": "1914",
              "categoryName": "Edebiyat"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/832/832_2851242851XJOufdMbS._SX316_BO1,204,203,200_.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/832/thumbnail/832_2851242851XJOufdMbS._SX316_BO1,204,203,200_.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        },
        {
          "productId": "833",
          "productName": "Tefal Tava",
          "brief": "Tefal Titanyum 6X UnlimitedOne Tava, İndüksiyon Tabanlı, 24 cm, 2100116319",
          "description": "Yapışma ve çizilme yok: doğru tava seçimi her şeyi değiştirir. Tefal üstün dayanıklı kaplamalarıyla limitlerinizi zorlamanıza izin verir. Tefal UnlimitedOne serisi uzun ömürlü kullanım ve üstün kalite sunar. Bütün 6 kata kadar dayanıklı, çizilmeye dayanıklı*, Tefal kaplamalar metal mutfak gereçlerini bile kullanabileceğiniz yapışmaz kaplamalardır. Ağız sulandıran yemekler, tam kıvamında mühürlemeler ve yağsız yemek yapmak için Tefal sizinle. Tefal'in kaplamalarıyla yemek pişirme deneyiminizi ileri taşıyın. *Tefal standart kaplamalarla karşılaştırıldığında",
          "price": "399.00",
          "saleInformation": {
            "saleTypeId": "1",
            "saleType": "Satılık"
          },
          "campaign": {
            "campaignTypeId": "0"
          },
          "campaignTitle": "",
          "campaignDescription": "",
          "categories": [
            {
              "categoryId": "1900",
              "categoryName": "Ev ve Yaşam"
            },
            {
              "categoryId": "1908",
              "categoryName": "Mutfak Ürünleri"
            }
          ],
          "image": true,
          "images": [
            {
              "normal": "https://www.jsonbulut.com/admin/resim/server/php/files/833/833_1510017331FQ9pCjB+L._AC_.jpg",
              "thumb": "https://www.jsonbulut.com/admin/resim/server/php/files/833/thumbnail/833_1510017331FQ9pCjB+L._AC_.jpg"
            }
          ],
          "likes": {
            "like": {
              "oy_toplam": "0",
              "ortalama": "0"
            },
            "dislike": 0
          }
        }
      ]
    }
  ]
}
